<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<?IncludeTemplateLangFile(__FILE__);?>
        <div id="main_p" class="section">
            <div class="back"></div>
            <span class="phone">8 (980) 777 67 56</span>
            <a href="#" class="lang">RU</a>
            <div class="center">
                <div class="center_ver">
                    <img class="no_mobile" id="logo" src="<?=SITE_TEMPLATE_PATH?>/img/logo.png" />
                    <img class="mobile" id="logo" src="<?=SITE_TEMPLATE_PATH?>/img/logo_m.png" />
                    <p>представляет инновационные решения, спасающие жизнь</p>
                    <a class="btn">Купить</a>
                </div>
            </div>
            <a class="scroll">scroll</a>
        </div>


        <div id="descr_p" class="section">
            <div class="center">
                <div class="center_ver">
                    <h2><span>24</span> часа...  <span>7</span> дней в неделю...  <span>365</span> дней в году...</h2>
                    <h1>Прислушайтесь, ваше сердце бьется</h1>
                    <p>Заботясь о самом важном органе человеческого организма, компания <span>Philips</span> разработала автоматический наружный <span>дефибриллятор <br>HeartStart FRx</span>.</p>
                    <h3>Вы можете спасти жизнь!</h3>
                </div>
            </div>
            <a class="scroll">scroll</a>
        </div>

        <div id="stat_p" class="section">
            <div class="center">
                <div class="center_ver">
                    <h2>Ежегодно в России <span>300 тыс человек</span> умирают от внезапной остановки сердца.</h2>
                    <h1>На спорте, на рабочем месте, во сне</h1>
                    <p>В России шансы на выживание невелики — лишь у <span>одного</span> человека из 20.</p>
                    <h3>Основной причиной смерти чаще всего является <span>отсутствие своевременной помощи.</span></h3>
                </div>
            </div>
            <a class="scroll">scroll</a>
        </div>

        <div id="expl_p" class="section">
            <div class="center">
                <div class="center_ver">
                    <h1>Легок в<br> эксплуатации</h1>
                    <p class="no_mobile">Дефибриллятор интуитивно понятен и прост в управлении за<br> счет минимального количества кнопок.</p>
                    <p class="mobile">Дефибриллятор интуитивно понятен и прост в управлении за счет минимального количества кнопок.</p>
                </div>
            </div>
            <a class="scroll">scroll</a>
        </div>

        <div id="adv_p" class="section">
            <div class="center">
                <div class="center_ver">
                    <h1>Голосовая инструкция и<br> визуальные подсказки</h1>
                    <p class="no_mobile">При включении прибор сообщит правильную<br> технику выполнения сердечно-легочной<br> реанимации, а визуальная подсказка поможет<br> правильно расположить электроды на теле<br> пациента.</p>
                    <p class="mobile">При включении прибор сообщит правильную технику выполнения сердечно-легочной реанимации, а визуальная подсказка поможет правильно расположить электроды на теле пациента.</p>
                </div>
            </div>
            <a class="scroll">scroll</a>
        </div>

        <div id="child_p" class="section">
            <div class="center">
                <div class="center_ver">
                    <h1>Специальный детский<br>ключ</h1>
                    <p class="no_mobile">Предназначен для пациентов младше 8 лет или легче 25 кг.<br>Ключ вставляется в основной блок, снижая энергию разряда в<br> 3 раза (50 Дж)..</p>
                    <p class="mobile">Предназначен для пациентов младше 8 лет или легче 25 кг.<br>Ключ вставляется в основной блок, снижая энергию разряда в 3 раза (50 Дж)..</p>
                </div>
            </div>
            <a class="scroll">scroll</a>
        </div>

        <div id="control_p" class="section">
            <div class="center">
                <div class="center_ver">
                    <h1>Ежедневные самопроверки<br> работоспособности</h1>
                    <p class="no_mobile">Дефибриллятор ежедневно проверяет исправность батареи, кнопки<br> разряда и срок годности электродов, подтверждая готовность к<br> работе специальным индикатором.</p>
                    <p class="mobile">Дефибриллятор ежедневно проверяет исправность батареи, кнопки разряда и срок годности электродов, подтверждая готовность к работе специальным индикатором.</p>
                </div>
            </div>
            <a class="scroll">scroll</a>
        </div>
        <div id="edu_p" class="section">
            <div class="center">
                <div class="center_ver">
                    <h1>Тренировочный режим<br> обучения</h1>
                    <p class="no_mobile">Нет необходимости тратить дополнительные средства на<br> покупку отдельного учебного прибора, достаточно лишь<br> переключить электроды.</p>
                    <p class="mobile">Нет необходимости тратить дополнительные средства на покупку отдельного учебного прибора, достаточно лишь переключить электроды.</p>
                </div>
            </div>
            <a class="scroll">scroll</a>
        </div>


        <div id="complect_p" class="section">

            <div class="center">
            <div class="back"></div>
                <div class="center_ver">
                    <h1>Комплектация</h1>
                    <p>Автоматический наружный дефибриллятор<br> HeartStart FRxЖ от копмании Philips<br> поставляется в следующей комплектации:</p>
                    <div class="grey">
                        <ul class="base no_mobile">
                            <li>Базовая комплектация</li>
                            <li>Дефибриллятор</li>
                            <li>Электроды</li>
                            <li>Батарейка</li>
                        </ul>
                        <ul class="add no_mobile">
                            <li>Дополнительная комплектация</li>
                            <li>Запасная батарея</li>
                            <li>Инструкция</li>
                            <li>Детский ключ</li>
                            <li>Салфетки</li>
                            <li>Ножницы</li>
                            <li>Бритва</li>
                        </ul>
                        <p class="mobile"><span>Базовая комплектация:</span> Дефибриллятор, Электроды, Батарейка</p>
                        <p class="mobile"><span>Дополнительная комплектация:</span> Запасная батарея, Инструкция, Детский ключ, Салфетки, Ножницы, Бритва</p>
                    </div>
                </div>
            </div>
            <a class="scroll">scroll</a>
        </div>

        <div id="otzuv_p" class="section">
            <div class="slide">
                <div class="center">
                    <div class="center_ver">
                        <figure>
                            <div class="slider_l">
                                <div class="text">
                                    <h1>Отзывы</h1>
                                    <div class="siemens"></div>
                                    <p class="header">Компания Siemens</p>
                                    <p class="name">Федоров Николай</p>
                                    <p class="prof">Заместитель директора</p>
                                </div>
                            </div>
                            <div class="slider_r">
                                <div class='text_box'>
                                    <div class='text'>
                                        <p>Добрый день! В Институт Здоровья и Питания на диагностику пришла по рекомендации сестры. Причиной обращения послужило плохое самочувствие, слабость во всем теле и постоянное подавленное настроение.</p>
                                        <p>Первое знакомство с центром, оставило самые лучшие впечатления. Везде очень чисто, везде идеальный порядок, удобные диванчики, комнатные растения в напольных горшках. Персонал очень приветливый, предупредительный. Находиться в Институте очень приятно.</p>
                                        <p>Приема ждать не пришлось, практически сразу же по приходу пригласили пройти в кабинет доктора. Первичный прием (для меня это было очень необычно) длился более сорока минут. Меня внимательно осмотрели, собрали подробный анамнез, объяснили суть метода, ответили на все мои вопросы и выдали стопочку направлений на анализы.</p>
                                        <p>На следующий прием (это было через две недели после первого) я пришла с готовыми результатами всех анализов, доктор внесла все данные в специальную программу. На основании этих данных программа сформировала детальный отчет о моем состоянии. Тут были не только банальный уровень гемоглобина и СОЭ, но и множество других параметров, о существовании которых я даже не догадывалась: содержание витаминов и микроэлементов в организме, скорость крове- и лифотока и много многое другое. Честно скажу, если бы не объяснения</p>
                                    </div>
                                    <div class="arrows no_mobile"><a class="arrow prev fp-controlArrow fp-prev">Предыдущий отзыв</a><a class="arrow next fp-controlArrow fp-next">Следующий отзыв</a></div>
                                    <div class="arrows mobile"><a class="arrow prev fp-controlArrow fp-prev">Предыдущий</a><a class="arrow next fp-controlArrow fp-next">Следующий</a></div>
                                </div>
                                <a class="scroll">scroll</a>
                            </div>
                        </figure>
                    </div>
                </div>
            </div>
            <div class="slide">
                <div class="center">
                    <div class="center_ver">
                        <figure>
                            <div class="slider_l">
                                <div class="text">
                                    <h1>Отзывы</h1>
                                    <div class="siemens"></div>
                                    <p class="header">Компания Siemens</p>
                                    <p class="name">Федоров Николай</p>
                                    <p class="prof">Заместитель директора</p>
                                </div>
                            </div>
                            <div class="slider_r">
                                <div class='text_box'>
                                    <div class='text'>
                                        <p>Добрый день! В Институт Здоровья и Питания на диагностику пришла по рекомендации сестры. Причиной обращения послужило плохое самочувствие, слабость во всем теле и постоянное подавленное настроение.</p>
                                        <p>Первое знакомство с центром, оставило самые лучшие впечатления. Везде очень чисто, везде идеальный порядок, удобные диванчики, комнатные растения в напольных горшках. Персонал очень приветливый, предупредительный. Находиться в Институте очень приятно.</p>
                                        <p>Приема ждать не пришлось, практически сразу же по приходу пригласили пройти в кабинет доктора. Первичный прием (для меня это было очень необычно) длился более сорока минут. Меня внимательно осмотрели, собрали подробный анамнез, объяснили суть метода, ответили на все мои вопросы и выдали стопочку направлений на анализы.</p>
                                        <p>На следующий прием (это было через две недели после первого) я пришла с готовыми результатами всех анализов, доктор внесла все данные в специальную программу. На основании этих данных программа сформировала детальный отчет о моем состоянии. Тут были не только банальный уровень гемоглобина и СОЭ, но и множество других параметров, о существовании которых я даже не догадывалась: содержание витаминов и микроэлементов в организме, скорость крове- и лифотока и много многое другое. Честно скажу, если бы не объяснения</p>
                                    </div>
                                    <div class="arrows no_mobile"><a class="arrow prev fp-controlArrow fp-prev">Предыдущий отзыв</a><a class="arrow next fp-controlArrow fp-next">Следующий отзыв</a></div>
                                    <div class="arrows mobile"><a class="arrow prev fp-controlArrow fp-prev">Предыдущий</a><a class="arrow next fp-controlArrow fp-next">Следующий</a></div>
                                </div>
                                <a class="scroll">scroll</a>
                            </div>
                        </figure>
                    </div>
                </div>
            </div>
        </div>


        <div id="about_p" class="section">
            <div class="center">
                <div class="center_ver">
                    <h1>медика <span>группа компаний</span></h1>
                    <p class="no_mobile">Работаем только с <span>лучшими!</span><br>Заботясь о наивысшем качестве предлагаемой продукции, мы работаем только с<br> лучшими поставщиками, выстраивая честные и и долгосрочные отношения.</p>
                    <p class="no_mobile"><span>Philips</span> - ведущая технологическая компания, более <span>126 лет</span> занимающаяся разработкой<br> новых технологий в сфере здравоохранения и поставками световых решений и<br> потребительских товаров. Объединяя людей и инновации, компания ежедневно<br> работает над созданием необходимой продукции, улучшая качество жизни людей.</p>
                    <p class="mobile">Работаем только с <span>лучшими!</span><br> Заботясь о наивысшем качестве<br> предлагаемой продукции, мы работаем<br> только с лучшими поставщиками,<br> выстраивая честные и и долгосрочные<br> отношения.</p>
                    <p class="mobile"><span>Philips</span> - ведущая технологическая<br> компания, более <span>126 лет</span> занимающаяся<br> разработкой новых технологий в сфере<br> здравоохранения и поставками световых<br> решений и потребительских товаров.<br> Объединяя людей и инновации, компания<br> ежедневно работает над созданием<br> необходимой продукции, улучшая<br> качество жизни людей.</p>
                </div>
            </div>
            <a class="scroll">scroll</a>
        </div>

        <div id="consult_p" class="section">
            <div class="center">
                <div class="center_ver">
                    <h1>Консультация</h1>
                    <form method="post">
                            <input tabindex='1' type='text' id='author' name='author' placeholder='Имя...' />

                            <input tabindex='2' type='text' id='phone' name='phone' placeholder='Телефон...' />

                            <input tabindex='3' type='text' id='mail' name='mail' placeholder='E-mail...' />
                            <div id="for_textarea"  contenteditable="true">Описание...</div>
                            <textarea tabindex='3' id='descr_t' name='descr' placeholder="Описание..."></textarea>
                        <input type='submit' value='Отправить' />
                    </form>
                    <p id="cons" class="no_mobile">Имеются противопоказания, необходимо<br>проконсультироваться со специалистом</p>

                </div>
                <p id="cons" class="mobile">Имеются противопоказания, необходимо проконсультироваться со специалистом</p>
            </div>
        </div>

    </div>

    </main>

<!— Содержание страницы— —>

<!— Содержание футера++ —>
</div>




    <footer>
    </footer>

</body>
</html>
<!— Содержание футера— —>
